{
  "404": {
    "title": "Page not found",
    "paragraph1": "If you typed the web address, check it is correct.",
    "paragraph2": "If you pasted the web address, check you copied the entire address.",
    "link": "Go to your account"
  },
  "accountPage": {
    "serviceChargeBanner": {
      "one": "You have limited access to this service. ",
      "link": "Pay your service charge ",
      "two": "to have full access."
    },
    "title": "Move or export waste",
    "cards": {
      "UKWM": {
        "title": "Move and track waste in the UK",
        "description": "Create, update and manage your waste movements to move and track waste for processing and recovery around the UK."
      },
      "GLW": {
        "title": "Export green list waste from the UK",
        "description": "Create, update and manage your Annex VII records and inform environmental agency officers if you plan to export green list waste."
      }
    }
  },
  "signinPage": {
    "title": "You need to sign in to access this page",
    "button": "Sign in or create an account"
  },
  "startPage": {
    "title": "Export green list waste from the UK: submit Annex VII records on the waste tracking service",
    "summary": "Green list waste exporters can use the export waste from the UK service to record all their Annex VII exports.",
    "serviceFeatures": {
      "description": "Exporters can use this service to:",
      "listElementOne": "enter the details of a single green list waste export",
      "listElementTwo": "upload information about multiple exports of green list waste using templates, or as a CSV spreadsheet using the ",
      "listElementTwoLink": "Green list waste multiple exports: CSV file template",
      "listElementThree": "update any estimates you may have entered – for example, collection date or waste quantity",
      "listElementFour": "download and print Annex VIIs to include with your waste shipment (this will be created using the information that you enter)"
    },
    "paragraph": "You will still need to notify your regulators of any movements you intend to make.",
    "buttonStartNow": "Start now",
    "beforeYouStart": {
      "title": "Before you start",
      "descriptionOne": "Before you can use the waste tracking service, you must:",
      "listElementOne": "Sign in or create a Government Gateway account for your business or organisation if you do not have one yet. Do not use a Government Gateway account created to access your personal information.",
      "listElementTwo": "Sign in or register for a business or organisation Defra account using this Government Gateway ID if you do not have one yet.",
      "descriptionTwo": "Because you're registering on behalf of a business or organisation, you'll also need:",
      "unorderedListElementOne": "the main contact details for your business or organisation (for example, head office contact details)",
      "unorderedListElementTwo": "the Companies House number if the business or organisation is a limited company",
      "insetText": "The first account that you create for your business or organisation will automatically be an ‘admin account’. This account can be used to create and approve additional admin or standard accounts within the same business or organisation.",
      "descriptionThree": "You can set up these accounts when you select ‘Start now’.",
      "descriptionFour": "If you’re an agent acting on behalf of an exporter, you must register for the waste tracking service using your own business details."
    },
    "exportImportControls": {
      "title": "Check export controls",
      "descriptionOne": "If you plan to export waste from the UK, you must report this in advance, before the waste is picked up by the first carrier. You’ll be able to update estimates to actuals later.",
      "descriptionTwo": "Check the regulatory controls that apply when you:",
      "linkOne": "export waste from or import waste to England",
      "linkTwo": "export waste from or import waste to Scotland",
      "linkThree": "export waste from or import waste to Wales",
      "linkFour": "export waste from or import waste to Northern Ireland"
    },
    "getHelpTechnicalIssue": {
      "title": "Get help with a technical issue",
      "descriptionOne": "You can contact the move and track waste service support team if you need help with a technical issue, such as problems accessing the service.",
      "emailKey": "Email: ",
      "emailValue": "wasteuserresearch@defra.gov.uk",
      "descriptionTwo": "The waste recording service support team will not be able to answer regulatory questions."
    },
    "getHelpRegulatoryIssue": {
      "title": "Get help with a regulatory issue",
      "descriptionOne": "If you need help from a regulator to complete waste movement or export notifications, you can contact your relevant national regulatory team. They will not be able to answer technical questions about service problems.",
      "descriptionTwo": "For additional regulatory guidance, you can also visit:",
      "linkOne": "EA (Environment Agency) business waste and environmental impact ",
      "linkTwo": "SEPA (Scottish Environment protection Agency) waste information",
      "linkThree": "DEARA ( Department of Agriculture, Environment and Rural Affairs) waste policy tracker",
      "linkFour": "Business Cymru Waste Legislation"
    }
  },
  "charge": {
    "guidance": {
      "title": "Pay the annual waste tracking service charge",
      "paragraphOne": "You need to pay the annual service charge to access the full waste tracking service. <strong>The cost is £{price} per year</strong> and gives access to all your admin and standard accounts linked to your business.",
      "paragraphTwo": "It will allow these accounts to:",
      "listOneListItemOne": "create and view new UK waste movement and Annex VII records",
      "listOneListItemTwo": "update and confirm UK waste movement records if you are a carrier or receiver",
      "listOneListItemThree": "view and update Annex VII records that you have previously submitted",
      "paragraphThree": "If you do not pay the service charge, you will only be able to view:",
      "listTwoListItemOne": "records that you have previously created or updated",
      "listTwoListItemTwo": "templates that you have previously created",
      "warning": "You will not be able to create or confirm any records until you have paid the service charge.",
      "buttonPay": "Pay service charge",
      "buttonCancel": "Continue without paying"
    },
    "review": {
      "caption": "Move and track waste",
      "headingOne": "Annual waste tracking service charge",
      "paragraphOne": "Your business will have full access to the waste tracking service until <strong>11:59pm on {date}</strong> once you have paid this charge.",
      "headingTwo": "Review the payment amount",
      "tableHeading": "Total to pay",
      "buttonAction": "Continue",
      "buttonCancel": "Cancel"
    },
    "result": {
      "loading": {
        "title": "Loading"
      },
      "success": {
        "panel": {
          "title": "Your payment was successful",
          "text": "Your payment reference is "
        },
        "body": {
          "headingOne": "What happens next",
          "content": "We have sent you a confirmation email. Your business now has full access to the waste tracking service until <strong>11:59pm on {date}</strong>.",
          "headingTwo": "Payment summary"
        },
        "table": {
          "headingOne": "Payment for:",
          "headingTwo": "Total amount:"
        },
        "link": "Go to the waste tracking service"
      }
    }
  }
}
